Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Add filters and click Play to find files
de: Fügen Sie Filter hinzu und klicken Sie auf Abspielen, um Dateien zu finden
es: Agregue filtros y haga clic en Reproducir para encontrar archivos
fr: Ajoutez des filtres et cliquez sur Lecture pour trouver des fichiers
id: Tambahkan filter dan klik Mulai untuk menemukan file
it: Aggiungi filtri e fai clic su Play per trovare i file
ja: フィルターを追加して再生をクリックしてファイルを見つける
ko: 필터를 추가하고 재생을 클릭하여 파일을 찾으세요
pl: Dodaj filtry i kliknij Odtwórz, aby znaleźć pliki
pt_br: Adicione filtros e clique em Reproduzir para encontrar arquivos
ru: Добавьте фильтры и нажмите Воспроизвести, чтобы найти файлы
sk: Pridajte filtre a kliknite na Prehrať, aby ste našli súbory
sl: Dodajte filtre in kliknite Predvajaj za iskanje datotek
tr: Dosyaları bulmak için filtre ekleyin ve Oynat'a tıklayın
uk: Додайте фільтри та натисніть Відтворити, щоб знайти файли
vi: Thêm bộ lọc và nhấn Phát để tìm tệp
zh_hans: 添加筛选器并点击播放以查找文件
zh_hant: 添加篩選器並點擊播放以查找文件
zh_hk: 添加篩選器並點擊播放以查找文件

source: Add folder
de: Ordner hinzufügen
es: Agregar carpeta
fr: Ajouter un dossier
id: Tambah folder
it: Aggiungi cartella
ja: フォルダを追加
ko: 폴더 추가
pl: Dodaj folder
pt_br: Adicionar pasta
ru: Добавить папку
sk: Pridať priečinok
sl: Dodaj mapo
tr: Dosya ekle
uk: Додати папку
vi: Thêm thư mục
zh_hans: 添加文件夹
zh_hant: 加入資料夾
zh_hk: 加入資料夾

source: Add folder from clipboard
de: Ordner aus Zwischenablage hinzufügen
es: Agregar carpeta desde el portapapeles
fr: Ajouter un dossier provenant du presse-papiers
id: Tambahkan folder dari papan klip
it: Aggiungi cartella dagli appunti
ja: クリップボードからフォルダを追加
ko: 클립보드에서 폴더 추가
pl: Dodaj folder ze schowka
pt_br: Adicionar pasta da área de transferência
ru: Добавить папку из буфера обмена
sk: Pridať priečinok zo schránky
sl: Dodaj mapo iz odložišča
tr: Panodan dosya ekle
uk: Додати папку з буферу обміну
vi: Thêm thư mục vào bộ nhớ tạm (clipboard)
zh_hans: 从剪贴板添加文件夹
zh_hant: 從剪貼板加入資料夾
zh_hk: 從剪貼板加入資料夾

source: Add Name Filter
de: Namensfilter hinzufügen
es: Agregar filtro de nombre
fr: Ajouter un filtre de nom
id: Tambahkan Filter Nama
it: Aggiungi Filtro Nome
ja: 名前フィルターを追加
ko: 이름 필터 추가
pl: Dodaj filtr nazwy
pt_br: Adicionar Filtro de Nome
ru: Добавить фильтр по имени
sk: Pridať filter mena
sl: Dodaj filter imena
tr: Ad Filtre Ekle
uk: Додати фільтр імен
vi: Thêm Bộ lọc Tên
zh_hans: 添加名称筛选器
zh_hant: 添加名稱篩選器
zh_hk: 添加名稱篩選器

source: Add Size Filter
de: Größenfilter hinzufügen
es: Agregar filtro de tamaño
fr: Ajouter un filtre de taille
id: Tambahkan filter ukuran
it: Aggiungi Filtro Dimensione
ja: サイズフィルターを追加
ko: 크기 필터 추가
pl: Dodaj filtr rozmiaru
pt_br: Adicionar filtro de tamanho
ru: Добавить фильтр размера
sk: Pridať filter veľkosti
sl: Dodaj filter velikosti
tr: Boyut filtresi ekle
uk: Додати фільтр за розміром
vi: Thêm bộ lọc kích thước
zh_hans: 添加大小筛选器
zh_hant: 添加大小篩選器
zh_hk: 添加大小篩選器

source: Add Tags Filter
de: Tags-Filter hinzufügen
es: Agregar filtro de etiquetas
fr: Ajouter un filtre de tags
id: Tambahkan Filter Tag
it: Aggiungi filtro tag
ja: タグフィルターを追加
ko: 태그 필터 추가
pl: Dodaj filtr tagów
pt_br: Adicionar Filtro de Tags
ru: Добавить фильтр тегов
sk: Pridať filter značiek
sl: Dodaj filter oznak
tr: Etiket Filtresi Ekle
uk: Додати фільтр тегів
vi: Thêm bộ lọc thẻ
zh_hans: 新增标签筛选器
zh_hant: 新增標籤篩選器
zh_hk: 新增標籤篩選器

source: Add Tap
de: Hahn hinzufügen
es: Agregar grifo
fr: Ajouter un robinet
id: Tambahkan Keran
it: Aggiungi Tap
ja: タップを追加
ko: 탭 추가
pl: Dodaj kran
pt_br: Adicionar Torneira
ru: Добавить кран
sk: Pridať kohútik
sl: Dodaj Tap
tr: Musluk Ekle
uk: Додати кран
vi: Thêm Vòi
zh_hans: 新增水龙头
zh_hant: 新增水龍頭
zh_hk: 新增水龍頭

source: Adding...
de: Hinzufügen...
es: Añadiendo...
fr: Ajout...
id: Menambahkan...
it: Aggiunta in corso...
ja: 追加中...
ko: 추가 중...
pl: Dodawanie...
pt_br: Adicionando...
ru: Добавление...
sk: Pridávanie...
sl: Dodajanje...
tr: Ekleniyor...
uk: Додавання...
vi: Đang thêm...
zh_hans: 新增中...
zh_hant: 新增中...
zh_hk: 新增中...

source: Additional Info:
de: Zusätzliche Informationen:
es: Información Adicional:
fr: Informations supplémentaires:
id: Informasi Tambahan:
it: Informazioni aggiuntive:
ja: 追加情報:
ko: 추가 정보:
pl: Dodatkowe informacje:
pt_br: Informações Adicionais:
ru: Дополнительная информация:
sk: Ďalšie informácie:
sl: Dodatne informacije:
tr: Ek Bilgi:
uk: Додаткова інформація:
vi: Thông tin bổ sung:
zh_hans: 附加信息：
zh_hant: 附加信息：
zh_hk: 附加信息：

source: All apps up to date
de: Alle Apps sind auf dem neuesten Stand
es: Todas las aplicaciones están actualizadas
fr: Toutes les applications sont à jour
id: Semua aplikasi sudah diperbarui
it: Tutte le app sono aggiornate
ja: すべてのアプリが最新です
ko: 모든 앱이 최신 상태입니다
pl: Wszystkie aplikacje są aktualne
pt_br: Todos os aplicativos estão atualizados
ru: Все приложения обновлены
sk: Všetky aplikácie sú aktuálne
sl: Vse aplikacije so posodobljene
tr: Tüm uygulamalar güncel
uk: Усі програми оновлені
vi: Tất cả ứng dụng đều đã được cập nhật
zh_hans: 所有应用程序均已更新
zh_hant: 所有應用程式均已更新
zh_hk: 所有應用程式均已更新

source: All checkboxes
de: Alle Checkboxen
es: Todas las casillas
fr: Toutes les cases à cocher
id: Semua kotak centang
it: Tutte le caselle di controllo
ja: すべてのチェックボックス
ko: 모든 체크박스
pl: Wszystkie pola wyboru
pt_br: Todas as caixas de seleção
ru: Все флажки
sk: Všetky zaškrtávacie políčka
sl: Vsa potrditvena polja
tr: Tüm kutucuklar
uk: Всі чекбокси
vi: Tất cả hộp chọn
zh_hans: 所有复选框
zh_hant: 全部剔選框
zh_hk: 全部剔選框

source: All valid package files from the BOM list have been removed. You may Forget this package.
de: Alle gültigen Paketdateien aus der BOM-Liste wurden entfernt. Sie können dieses Paket vergessen.
es: Todos los archivos de paquetes válidos de la lista BOM han sido eliminados. Puede olvidar este paquete.
fr: Tous les fichiers de package valides de la liste BOM ont été supprimés. Vous pouvez oublier ce package.
id: Semua file paket yang valid dari daftar BOM telah dihapus. Anda dapat Lupakan paket ini.
it: Tutti i file di pacchetto validi dalla lista BOM sono stati rimossi. Puoi dimenticare questo pacchetto.
ja: BOMリストからすべての有効なパッケージファイルが削除されました。このパッケージを忘れられます。
ko: BOM 목록의 모든 유효한 패키지 파일이 제거되었습니다. 이 패키지를 잊을 수 있습니다.
pl: Wszystkie ważne pliki pakietów z listy BOM zostały usunięte. Możesz zapomnieć o tym pakiecie.
pt_br: Todos os arquivos de pacote válidos da lista BOM foram removidos. Você pode esquecer este pacote.
ru: Все допустимые файлы пакета из списка BOM были удалены. Вы можете забыть этот пакет.
sk: Všetky platné súbory balíkov zo zoznamu BOM boli odstránené. Môžete na tento balík zabudnúť.
sl: Vse veljavne paketne datoteke s seznama BOM so bile odstranjene. Lahko pozabite ta paket.
tr: BOM listesindeki tüm geçerli paket dosyaları kaldırıldı. Bu paketi Unutabilirsiniz.
uk: Усі дійсні файли пакунків зі списку BOM було видалено. Ви можете Забути цей пакунок.
vi: Tất cả các tệp gói hợp lệ từ danh sách BOM đã được xóa. Bạn có thể quên gói này.
zh_hans: BOM列表中的所有有效包文件已被移除。您可以遗忘此包。
zh_hant: 來自BOM清單的所有有效套件文件已被移除。您可以忘記此套件
zh_hk: BOM 清單中所有有效的軟件包文件已被移除。您可以忘記此軟件包。

source: Also in: %@
de: Auch in: %@
es: También en: %@
fr: Aussi dans: %@
id: Juga di: %@
it: Anche in: %@
ja: さらに: %@ でも
ko: 또한 포함: %@
pl: Również w: %@
pt_br: Também em: %@
ru: Также в: %@
sk: Tiež v: %@"
sl: Tudi v: %@
tr: Ayrıca şurada: %@
uk: Також у: %@
vi: Cũng nằm trong: %@
zh_hans: 也在：%@
zh_hant: 同時在：%@
zh_hk: 同樣位於：%@

source: Always confirm the files marked for removal. In rare cases, unrelated files may be found when app names are too similar.
de: Bestätigen Sie immer die markierten Dateien zum löschen. In seltenen Fällen können Dateien gefunden werden, die nichts mit der App zu tun haben, wenn die App-Namen zu ähnlich sind.
es: Siempre confirme los archivos marcados para su eliminación. En casos raros, se pueden encontrar archivos no relacionados cuando los nombres de las aplicaciones son demasiado similares.
fr: Vérifiez toujours les fichiers marqués pour suppression. Dans de rares cas, des fichiers sans rapport peuvent être détectés lorsque les noms d'applications sont trop similaires.
id: Selalu konfirmasi file yang ditandai untuk dihapus. Dalam kasus yang jarang terjadi, file yang tidak terkait mungkin ditemukan ketika nama aplikasi terlalu mirip.
it: Conferma sempre i file contrassegnati per la rimozione. In rari casi, possono essere trovati file non correlati quando i nomi delle app sono troppo simili.
ja: 削除対象としてマークされたファイルを常に確認してください。まれに、アプリ名が似すぎている場合に関連のないファイルが検出されることがあります。
ko: 제거할 파일을 항상 확인하세요. 드물게 앱 이름이 너무 비슷한 경우 관련 없는 파일이 발견될 수 있습니다.
pl: Zawsze potwierdzaj pliki zaznaczone do usunięcia. W rzadkich przypadkach mogą zostać znalezione niepowiązane pliki, gdy nazwy aplikacji są zbyt podobne.
pt_br: Sempre confirme os arquivos marcados para remoção. Em casos raros, arquivos não relacionados podem ser encontrados quando os nomes dos aplicativos são muito semelhantes.
ru: Всегда подтверждайте файлы, отмеченные для удаления. В редких случаях могут быть найдены несвязанные файлы, если названия приложений слишком похожи.
sk: Vždy potvrďte súbory označené na odstránenie. V zriedkavých prípadoch môžu byť nájdené nesúvisiace súbory, keď sú názvy aplikácií príliš podobné.
sl: Vedno potrdite datoteke, označene za odstranitev. V redkih primerih se lahko pojavijo nepovezane datoteke, kadar so imena aplikacij preveč podobna.
tr: Kaldırılmak üzere işaretlenen dosyaları her zaman kontrol edin. Nadir durumlarda, uygulama adları birbirine çok benzer ise alakasız dosyalar bulunabilir.
uk: Завжди перевіряйте файли, позначені для видалення. У рідкісних випадках можуть бути знайдені не пов'язані файли, якщо назви програм занадто схожі.
vi: Luôn xác nhận các tệp được đánh dấu để xóa. Trong một số trường hợp hiếm hoi, có thể tìm thấy các tệp không liên quan khi tên ứng dụng quá giống nhau.
zh_hans: 始终确认标记为删除的文件。在极少数情况下，当应用名称过于相似时，可能会找到无关的文件。
zh_hant: 總是確認標記為移除的檔案。在少數個案中，當應用程式名稱太相似時，可能會找到不相關的檔案。
zh_hk: 總是確認標記為移除的檔案。在少數個案中，當應用程式名稱太相似時，可能會找到不相關的檔案。

source: Always confirm the files marked for removal. In rare cases, unrelated files may be found when app names are too similar. NOTE: Pearcleaner uses AppleScript to remove files. Currently macOS does not allow AppleScript to authenticate using the fingerprint sensor, only password authentication is supported.
de: Bestätigen Sie immer die zum Entfernen markierten Dateien. In seltenen Fällen können nicht verwandte Dateien gefunden werden, wenn die Namen der Anwendungen zu ähnlich sind. HINWEIS: Pearcleaner verwendet AppleScript, um Dateien zu entfernen. Derzeit erlaubt macOS nicht, dass AppleScript sich mit dem Fingerabdrucksensor authentifiziert, nur die Passwortauthentifizierung wird unterstützt.
es: Siempre confirme los archivos marcados para su eliminación. En casos raros, se pueden encontrar archivos no relacionados cuando los nombres de las aplicaciones son demasiado similares NOTA: Pearcleaner utiliza AppleScript para eliminar archivos. Actualmente macOS no permite que AppleScript se autentique usando el sensor de huellas dactilares, solo se admite la autenticación con contraseña
fr: Demande toujours de confirmer avant la suppression de potentiel fichiers. Dans de rares cas, des fichiers sans rapport peuvent être trouvés lorsque des noms d'applications sont trop similaires. REMARQUE : Pearcleaner utilise AppleScript pour supprimer les fichiers trouvés et comme macOS ne permet pas à AppleScript de s'authentifier à l'aide du capteur d'empreinte digitale, seule l'authentification par mot de passe est prise en charge.
id: Selalu konfirmasi file yang ditandai untuk dihapus. Dalam kasus yang jarang, file yang tidak terkait mungkin ditemukan ketika nama aplikasi terlalu mirip. CATATAN: Pearcleaner menggunakan AppleScript untuk menghapus file. Saat ini macOS tidak mengizinkan AppleScript untuk mengautentikasi menggunakan sensor sidik jari, hanya mendukung autentikasi melalui kata sandi.
it: Conferma sempre i file contrassegnati per la rimozione. In rari casi, possono essere trovati file non correlati quando i nomi delle app sono troppo simili. NOTA: Pearcleaner utilizza AppleScript per rimuovere i file. Attualmente macOS non consente ad AppleScript di autenticarsi utilizzando il sensore di impronte digitali, è supportata solo l'autenticazione tramite password.
ja: 削除対象としてマークされたファイルを常に確認してください。稀に、アプリ名が似すぎる場合、関係のないファイルが見つかることがあります。\n\n注意: Pearcleaner はファイルを削除するために AppleScript を使用します。現在、macOS では AppleScript が指紋センサーを使用して認証することはできません。パスワード認証のみがサポートされています。
ko: 제거 표시된 파일을 항상 확인하십시오. 드물게 앱 이름이 너무 비슷할 경우 관련 없는 파일이 발견될 수 있습니다. 참고: Pearcleaner는 AppleScript를 사용하여 파일을 제거합니다. 현재 macOS는 지문 센서를 사용한 인증을 허용하지 않으며, 비밀번호 인증만 지원됩니다.
pl: Zawsze potwierdzaj pliki zaznaczone do usunięcia. W rzadkich przypadkach mogą zostać znalezione niepowiązane pliki, gdy nazwy aplikacji są zbyt podobne. UWAGA: Pearcleaner używa AppleScript do usuwania plików. Obecnie system macOS nie pozwala AppleScript na uwierzytelnianie za pomocą czytnika linii papilarnych, obsługiwane jest tylko uwierzytelnianie hasłem.
pt_br: Sempre confirme os arquivos marcados para remoção. Em casos raros, arquivos não relacionados podem ser encontrados quando os nomes dos aplicativos são muito semelhantes NOTA: O Pearcleaner usa AppleScript para remover arquivos. Atualmente o macOS não permite que o AppleScript autentique usando o sensor de impressão digital, apenas a autenticação por senha é suportada
ru: Всегда проверяйте файлы, отмеченные для удаления. В редких случаях могут быть найдены посторонние файлы, если названия приложений слишком похожи. ПРИМЕЧАНИЕ: Pearcleaner использует AppleScript для удаления файлов. В настоящее время macOS не позволяет AppleScript проходить аутентификацию с помощью отпечатка пальцев, поддерживается только пароль.
sk: Vždy potvrď súbory označené na odstránenie. V zriedkavých prípadoch sa môžu nájsť nesúvisiace súbory, keď sú názvy aplikácií príliš podobné. POZNÁMKA: Pearcleaner používa na odstránenie súborov AppleScript. V súčasnosti macOS neumožňuje AppleScriptu autentifikovať pomocou snímača odtlačkov prstov, podporované je iba overenie heslom.
sl: Vedno potrdite datoteke, označene za odstranitev. V redkih primerih se lahko najdejo nepovezane datoteke, ko so imena aplikacij preveč podobna. OPOMBA: Pearcleaner uporablja AppleScript za odstranjevanje datotek. Trenutno macOS ne omogoča, da bi AppleScript preverjal pristnost z uporabo senzorja prstnih odtisov, podprta je le avtentikacija z geslom.
tr: Kaldırmak üzere işaretlenmiş dosyaları her zaman kontrol edin. Nadir durumlarda, uygulama adları birbirine çok benzer ise alakasız dosyalar bulunabilir. NOT: Pearcleaner dosyaları kaldırmak için AppleScript kullanır. Şimdilik macOS, AppleScript’in parmak izi sensörü ile doğrulama yapmasına izin vermiyor, sadece şifre ile doğrulama mümkün.
uk: Завжди перевіряйте файли, позначені для видалення. У рідкісних випадках можуть бути знайдені не пов'язані файли, якщо назви програм занадто схожі. ПРИМІТКА: Pearcleaner використовує AppleScript для видалення файлів. Наразі macOS не дозволяє AppleScript автентифікуватися за допомогою сканера відбитків пальців, підтримується лише автентифікація за допомогою пароля.
vi: Luôn xác nhận các tệp được đánh dấu để xóa. Trong một số trường hợp hiếm hoi, có thể tìm thấy các tệp không liên quan khi tên ứng dụng quá giống nhau. Lưu ý: Pearcleaner sử dụng AppleScript để xóa tệp tin. Hiện tại macOS không cho phép AppleScript xác thực bằng cảm biến vân tay, chỉ hỗ trợ xác thực bằng mật khẩu.
zh_hans: 请始终确认标记为删除的文件。某些情况下,当应用名称过于相似时，可能会找到无关的文件。 注意：Pearcleaner 使用 AppleScript 删除文件。目前 macOS 不允许 AppleScript 使用指纹传感器进行身份验证，仅支持密码验证。
zh_hant: 總是確認標記為移除的檔案。在少數個案中，當應用程式名稱太相似時，可能會找到不相關的檔案。 注意：Pearcleaner 使用 AppleScript 來移除檔案。現時 macOS 不允許 AppleScript 使用指紋感應器進行身分認證，只支援密碼身分認證。
zh_hk: 總是確認標記為移除的檔案。在少數個案中，當應用程式名稱太相似時，可能會找到不相關的檔案。 注意：Pearcleaner 使用 AppleScript 來移除檔案。現時 macOS 不允許 AppleScript 使用指紋感應器進行身分認證，只支援密碼身分認證。

source: Analytics
de: Analyse
es: Analítica
fr: Analytique
id: Analisis
it: Analisi
ja: 分析
ko: 분석
pl: Analiza
pt_br: Análise
ru: Аналитика
sk: Analytika
sl: Analitika
tr: Analitik
uk: Аналітика
vi: Phân tích
zh_hans: 分析
zh_hant: 分析
zh_hk: 分析

source: Analytics are disabled
de: Analysen sind deaktiviert
es: Los análisis están desactivados
fr: Les analyses sont désactivées
id: Analitik dinonaktifkan
it: Le analisi sono disabilitate
ja: 分析は無効です
ko: 분석이 비활성화되었습니다
pl: Analiza jest wyłączona
pt_br: Análises estão desativadas
ru: Аналитика отключена
sk: Analytika je vypnutá
sl: Analitika je onemogočena
tr: Analizler devre dışı
uk: Аналітика вимкнена
vi: Phân tích bị vô hiệu hóa
zh_hans: 分析已停用
zh_hant: 分析已停用
zh_hk: 分析已停用

source: Analytics are enabled
de: Analysen sind aktiviert
es: Los análisis están habilitados
fr: Les analyses sont activées
id: Analitik diaktifkan
it: Le analisi sono abilitate
ja: 分析が有効になっています
ko: 분석이 활성화되었습니다
pl: Analiza jest włączona
pt_br: Análises estão ativadas
ru: Аналитика включена
sk: Analytika je povolená
sl: Analitika je omogočena
tr: Analizler etkinleştirildi
uk: Аналітика увімкнена
vi: Phân tích được bật
zh_hans: 分析已启用
zh_hant: 分析已啟用
zh_hk: 分析已啟用

source: Animations disabled
de: Animationen deaktiviert
es: Animaciones desactivadas
fr: Animations de l’application
id: Animasi dinonaktifkan
it: Animazioni disabilitate
ja: アニメーションを無効にする
ko: 애니메이션 비활성화됨
pl: Animacje wyłączone
pt_br: Animações desativadas
ru: Анимации отключены
sk: Animácie vypnuté
sl: Animacije onemogočene
tr: Animasyonlar devre dışı
uk: Анімації вимкнено
vi: Đã tắt hiển thị hoạt ảnh
zh_hans: 动画已禁用
zh_hant: 停用動畫
zh_hk: 停用動畫

source: Animations enabled
de: Animationen aktiviert
es: Animaciones habilitadas
fr: Animations de l’application
id: Animasi diaktifkan
it: Animazioni abilitate
ja: アニメーションを有効にする
ko: 애니메이션 활성화됨
pl: Animacje włączone
pt_br: Animações ativadas
ru: Анимации включены
sk: Animácie zapnuté
sl: Animacije omogočene
tr: Animasyonlar etkin
uk: Анімації увімкнено
vi: Đã bật hiển thị hoạt ảnh
zh_hans: 动画已启用
zh_hant: 啟用動畫
zh_hk: 啟用動畫

source: Announcement
de: Ankündigung
es: Anuncio
fr: Annonces
id: Pengumuman
it: Annuncio
ja: お知らせ
ko: 공지
pl: Ogłoszenie
pt_br: Anúncio
ru: Объявление
sk: Oznámenie
sl: Obvestilo
tr: Duyuru
uk: Оголошення
vi: Tuyên bố
zh_hans: 公告
zh_hant: 宣佈
zh_hk: 宣佈

source: App Name
de: Programmname
es: Nombre de la aplicación
fr: Nom de l’application
id: Nama Aplikasi
it: Nome dell'app
ja: アプリ名
ko: 앱 이름
pl: Nazwa aplikacji
pt_br: Nome do App
ru: Название приложения
sk: Názov aplikácie
sl: Ime aplikacije
tr: Uygulama Adı
uk: Назва програми
vi: Tên ứng dụng
zh_hans: 应用名
zh_hant: App 名稱
zh_hk: App 名稱

source: App Size
de: Programmgrösse
es: Tamaño de la aplicación
fr: Taille de l’application
id: Ukuran Aplikasi
it: Dimensione app
ja: アプリのサイズ
ko: 앱 크기
pl: Rozmiar aplikacji
pt_br: Tamanho do App
ru: Размер приложения
sk: Veľkosť aplikácie
sl: Velikost aplikacije
tr: Uygulama Boyutu
uk: Розмір програми
vi: Dung lượng ứng dụng
zh_hans: 应用大小
zh_hant: App 大小
zh_hk: App 大小

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
ko: 외관
pl: Wygląd
pt_br: Aparência
ru: Внешний вид
sk: Vzhľad
sl: Videz
tr: Görünüm
uk: Оформлення
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外觀

source: Application file is nested within subdirectories. To prevent deleting incorrect folders, Pearcleaner will leave these alone. You may manually delete the remaining folders if required.
de: Die Programmdatei ist in Unterverzeichnissen verschachtelt. Um zu verhindern, dass falsche Ordner gelöscht werden, lässt Pearcleaner diese aus. Sie können die übrigen Ordner bei Bedarf manuell löschen.
es: El archivo de la aplicación está anidado dentro de subdirectorios. Para evitar eliminar carpetas incorrectas, Pearcleaner las dejará en paz. Puede eliminar manualmente las carpetas restantes si es necesario.
fr: Le fichier d'application est imbriqué dans des sous-répertoires. Pour éviter de supprimer des dossiers incorrects, Pearcleaner les laissera seuls. Vous pourrez supprimer les dossiers restants si nécessaire manuellement.
id: File aplikasi berada dalam subdirektori. Untuk mencegah kesalahan penghapusan folder, Pearcleaner akan mengabaikannya. Anda dapat menghapus folder yang tersisa secara mandiri jika diperlukan.
it: Il file dell'applicazione è annidato all'interno di sottodirectory. Per evitare di eliminare cartelle errate, Pearcleaner lascerà queste da sole. Puoi eliminare manualmente le cartelle rimanenti se necessario.
ja: アプリケーションファイルはサブディレクトリに入れ子になっています。間違ったフォルダを削除しないように、Pearcleaner はこれらをそのままにします。必要に応じて、残りのフォルダを手動で削除することができます。
ko: 응용 프로그램 파일이 하위 디렉토리에 포함되어 있습니다. 잘못된 폴더 삭제를 방지하기 위해 Pearcleaner는 이를 그대로 둡니다. 필요한 경우 남은 폴더를 수동으로 삭제할 수 있습니다.
pl: Plik aplikacji jest zagnieżdżony w podfolderach. Aby zapobiec usunięciu nieprawidłowych folderów, Pearcleaner zostawi je. W razie potrzeby można ręcznie usunąć pozostałe foldery.
pt_br: O arquivo do aplicativo está aninhado dentro de subdiretórios. Para evitar a exclusão de pastas incorretas, o Pearcleaner deixará essas pastas como estão. Você pode excluir manualmente as pastas restantes, se necessário.
ru: Файл приложения находится в подпапках. Чтобы избежать удаления неправильных папок, Pearcleaner оставит их без изменений. При необходимости вы можете вручную удалить оставшиеся папки.
sk: Súbor aplikácie je vnorený do podadresárov. Aby sa predišlo odstráneniu nesprávnych priečinkov, Pearcleaner ich nechá tak. V prípade potreby môžeš zostávajúce priečinky manuálne odstrániť.
sl: Datoteka aplikacije je ugnezdena v podimenikih. Da preprečite brisanje napačnih map, jih bo Pearcleaner pustil pri miru. Preostale mape lahko po potrebi izbrišete ročno.
tr: Uygulama dosyası alt dizinler içinde bulunuyor. Yanlış dosyaların silinmesini önlemek için Pearcleaner bunlara müdahale etmeyecek. Gerekirse kalan klasörleri manuel olarak silebilirsiniz.
uk: Файл програми вкладено у підпапки. Щоб запобігти видаленню неправильних папок, Pearcleaner залишить їх без змін. За потреби ви можете вручну видалити решту папок.
vi: Tệp ứng dụng nằm trong các thư mục con. Để tránh xóa nhầm các thư mục, Pearcleaner sẽ bỏ qua chúng. Bạn có thể xóa các thư mục còn lại thủ công nếu cần.
zh_hans: 应用程序文件嵌套在子目录中。为了防止删除错误的文件夹，Pearcleaner 将保留这些文件夹。如果需要，您可以手动删除剩余的文件夹。
zh_hant: 應用程式檔案包藏在子目錄中。為了避免刪除不正確的資料夾，Pearcleaner 會保留這些。如有要求，你可以手動刪除剩餘的資料夾。
zh_hk: 應用程式檔案包藏在子目錄中。為了避免刪除不正確的資料夾，Pearcleaner 會保留這些。如有要求，你可以手動刪除剩餘的資料夾。

source: Application Script
de: Programm Skript
es: Script de la Aplicación
fr: Script d’application
id: Skrip Aplikasi
it: Script dell'applicazione
ja: アプリスクリプト
ko: 애플리케이션 스크립트
pl: Skrypt aplikacji
pt_br: Script de Aplicativo
ru: Скрипт приложения
sk: Skript aplikácie
sl: Skript aplikacije
tr: Uygulama Betiği
uk: Скрипт програми
vi: Kịch bản ứng dụng
zh_hans: 应用脚本
zh_hant: App 程式碼
zh_hk: App 程式碼

source: Applications
de: Programme
es: Aplicaciones
id: Aplikasi
it: Applicazioni
ja: アプリケーション
ko: 애플리케이션
pl: Aplikacje
pt_br: Aplicativos
ru: Приложения
sk: Aplikácie
sl: Aplikacije
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式
zh_hk: 應用程式

source: Approximate Savings
de: Ungefähre Einsparungen
es: Ahorros aproximados
fr: Économies approximatives
id: Perkiraan Penghematan
it: Risparmio approssimativo
ja: 概算節約額
ko: 대략적인 절약
pl: Przybliżone oszczędności
pt_br: Economia Aproximada
ru: Примерная экономия
sk: Približné úspory
sl: Približni prihranki
tr: Yaklaşık Tasarruf
uk: Приблизна економія
vi: Tiết kiệm ước tính
zh_hans: 大致节省
zh_hant: 大約節省
zh_hk: 大約節省

source: Approximate Savings:
de: Ungefähre Einsparungen:
es: Ahorros aproximados:
fr: Économies approximatives :
id: Perkiraan Penghematan:
it: Risparmio approssimativo:
ja: 概算節約額:
ko: 대략적인 절약:
pl: Przybliżone oszczędności:
pt_br: Economia Aproximada:
ru: Примерная экономия:
sk: Približné úspory:
sl: Približni prihranki:
tr: Yaklaşık Tasarruf:
uk: Приблизна економія:
vi: Tiết kiệm ước tính:
zh_hans: 大致节省：
zh_hant: 約計儲蓄：
zh_hk: 大約儲蓄：
